Repository: giellalt/corpus-sme
Catalog: tmx/nno/admin/depts/regjeringen.no/ossodagat_id_243.html.tmx
Source language: sme
Languages: nno

source: Ossodagat - regjeringen.no
nno: Avdelingar - regjeringen.no

source: Opmodagaid hálddašanossodat
nno: Avdeling for formuesforvaltning

source: Opmodagaid hálddašanossodagas lea ovddasvástádus Ruhtadandepartemeantta barggus Stáhta penšuvdnafoandda oktavuođas.
nno: Avdeling for formuesforvaltning har ansvaret for Finansdepartementet sitt arbeid med Statens pensjonsfond

source: E-poasta:
nno: E-post:

source: Fáksa:
nno: Telefon:

source: Ruhtadanossodat
nno: Finansavdelinga

source: Ossodat vástida áššiin (earret eará bušeahttajearaldagain, guorahallamiin, struktuvrapolitihkas), mat laktásit fágadepartemeanttaide.
nno: Avdelinga har ansvar for saker (medrekna budsjettspørsmål, utgreiingar, strukturpolitikk) i tilknyting til fagdepartementa.

source: Guorahallamat, stáhta ekonomiija- ja boađusstivrema njuolggadusaid guorahallan, ovddideapmi ja ásaheapmi.
nno: Utgreiing, utvikling og innføring av regelverk for statleg økonomi- og resultatstyring.

source: Ruhtadanmárkanossodat
nno: Finansmarknadsavdelinga

source: Ossodat bargá ruhtadanmárkaniid struktuvra- ja láhkaaddingažaldagaiguin, ja meannuda maid ovttaskas áššiid ja ovttasbargá riikkaidgaskasaččat.
nno: Finansmarknadsavdelinga har ansvaret for struktur- og lovgivingsspørsmål i finansmarknadene, behandling av enkeltsaker og internasjonalt samarbeid.

source: Vearroláhkaossodat
nno: Skattelovavdelinga

source: Vearroláhkaossodaga ovddasvástádus lea ovddidit ja hálddašit vearu, divadiid ja duolluid njuolggadusčoahki. Dat ráhkkanahttá láhkaárvalusaid Stuorradiggái, ja fuolaha beaktilis vearro- ja divathálddašeamis.
nno: Skattelovavdelinga har ansvaret for å utvikle og forvalte regelverket om skattar, avgifter og toll gjennom å førebu lovforslag for Stortinget, og sørgje for ei effektiv skatte- og avgiftsforvalting.

source: Telefovdna:
nno: no

source: Vearroekonomalaš ossodat
nno: Skatteøkonomisk avdeling

source: Ossodaga ovddasvástádussan leat struktuvrapolitihkalaš gažaldagat ekonomiijapolitihka oktavuođas, maiddái jagi vearuheapmi ja divadat ja ekonomiijaguorahallamat, mat stáhtabušeahta oktavuođas dahkkojit vearuid, divadiid ja juolludemiid birra.
nno: Avdelinga har ansvar for strukturpolitiske spørsmål i tilknyting til den økonomiske politikken, medrekna det årlege skatte- og avgiftsopplegget, økonomiske analysar i tilknyting til skattar, avgifter og overføringar på statsbudsjettet.

source: Ekonomiijaossodat
nno: Økonomiavdelinga

source: Goziha ja guorahallá ekonomiija ovdáneami.
nno: Økonomiavdelinga overvaker og analyserer den økonomiske utviklinga.

source: Ossodaga ovddasvástádus lea bálddalastit ekonomiijapolitihka, maiddái ruhtadanpolitihka, gieldaekonomiija ja ruhtapolitihka.
nno: Avdelinga har ansvar for samordning av den økonomiske politikken, medrekna finanspolitikken, kommuneøkonomien og pengepolitikken.

source: Ekonomiijaossodat bálddalastá nationálabušeahttabarggu.
nno: Økonomiavdelinga koordinerer arbeidet med nasjonalbudsjettet.

source: Ossodat ráhkada guorahallamiid earret eará barggolašvuođapolitihkas ja bargofálaldagain, almmolaš finánssain, penšuvdnapolitihka gažaldagain ja birasdiliin.
nno: Avdelinga utarbeider analysar av blant anna sysselsetjingspolitikk og arbeidstilbod, offentlege finansar, pensjonspolitiske spørsmål og miljøforhold.

source: Hálldahussodat
nno: Administrasjonsavdelinga

source: Ossodagas leat njeallje sekšuvnna (Bušeahttasekšuvdna, Dokumentašuvdna- ja IT-sekšuvdna, Organisašuvdnasekšuvdna ja Bargiidsekšuvdna): Ossodagaid bargui gullá earret eará bálddalastit Ruhtadandepartemeantta fágabušeahta, dokumentašuvdna ja arkiivadoaibma, IT-vuogádaga jođiheapmi, departemeantta siskkáldas ekonomiija ja ovdánahttin ja oktasaš bargiidpolitihka čuovvuleapmi.
nno: Avdelinga består av fire seksjonar (Budsjettseksjonen, Dokumentasjons- og IT-seksjonen, Organisasjonsseksjonen og Personalseksjonen): Desse seksjonane arbeider blant anna med samordning av Finansdepartementet sitt fagbudsjett, dokumentasjon og arkivfunksjon, drift av IT-system, departementet sin interne økonomi og utvikling og oppfølging av felles personalpolitikk.

source: Gulahallanovttadat (FIN.)
nno: Informasjonseininga

source: Gulahallanovttadat gaskkusta preassagažaldagaid politihkalaš njunnošii ja departementii.
nno: Informasjonseininga handterer pressespørsmål til politisk leiing og departementet.

source: Ovttadat rávve maid guđe ossodagas gánneha jearahit duogáš- ja áššedieđuid.
nno: Eininga hjelper også til med å finne rette avdeling eller saksbehandlar for bakgrunnsstoff og saksopplysningar.

source: Gulahallanovttadat gullá ruhtadanráđi bargovehkii.
nno: Informasjonseininga tilhøyrer finansråden sin stab.

source: 22 24 44 11 / Mobiila (SMS.):
nno: Faks:
